[Package]
Name=Scatter with Smoothed Lines
Name_de=Punkt mit geglätteten Linien
Name_ja=スムージング線付き散布図
Name_cn=带平滑线的散点图
Description=Plot a scatter plot connected with smoothed lines.\nAt least one Y column is required.
Description_de=Es wird ein Punktdiagramm gezeichnet, das mit geglätteten Linien verbunden ist.\nEs ist mindestens eine Y-Spalte erforderlich. 
Description_ja=スムージングされた線で接続された散布図を作成します。\n最低1列のYデータが必要です。
Description_cn=绘制散点图并使用平滑曲线连接数据点。\n至少需要一组 Y 列数据。
ID=774
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
